
/* Class = "NSWindow"; title = "Välityspalvelin"; ObjectID = "6"; */
"6.title" = "Välityspalvelin";

/* Class = "NSButtonCell"; title = "Muista salasana avainnipussa"; ObjectID = "44"; */
"44.title" = "Muista salasana avainnipussa";

/* Class = "NSTextFieldCell"; title = "Salasana:"; ObjectID = "47"; */
"47.title" = "Salasana:";

/* Class = "NSButtonCell"; title = "Peruuta"; ObjectID = "48"; */
"48.title" = "Peruuta";

/* Class = "NSButtonCell"; title = "Ok"; ObjectID = "49"; */
"49.title" = "Ok";

/* Class = "NSTextFieldCell"; title = "Palvelin:"; ObjectID = "50"; */
"50.title" = "Palvelin:";

/* Class = "NSTextFieldCell"; title = "Käyttäjänimi:"; ObjectID = "51"; */
"51.title" = "Käyttäjänimi:";

/* Class = "NSTextFieldCell"; title = "Anna välityspalvelimen salasana"; ObjectID = "52"; */
"52.title" = "Anna välityspalvelimen salasana";
